export const DAYS_TO_MAXDATE = 14 // количество дней для определения самой поздней даты

export const translatedLetters = {
    'а': 'A', 'б': 'B',
    'в': 'V', 'г': 'G',
    'д': 'D', 'е': 'E',
    'ё': 'E', 'ж': 'Zh',
    'з': 'Z', 'и': 'I',
    'й': 'Y', 'к': 'K',
    'л': 'L', 'м': 'M',
    'н': 'N', 'о': 'O',
    'п': 'P', 'р': 'R',
    'с': 'S', 'т': 'T',
    'у': 'U', 'ф': 'F',
    'х': 'Kh', 'ц': 'Ts',
    'ч': 'Ch', 'ш': 'Sh',
    'щ': 'Sch', 'ъ': '-',
    'ы': 'I', 'ь': '-',
    'э': 'E', 'ю': 'Yu',
    'я': 'Ya'
} // Объект для транслитерации ФИО на латинницу
